const ru_index = {
    item__12: 'ДОВЕРЬТЕСЬ НАМ',
    item__13: 'Вечная красота',
    item__14: 'и молодость',
    item__15: 'Галерея',
    item__16: `Переступив порог нашего салона, вы попадете в мир гармонии и красоты, в которм все, 
    от изысканного интерьера до разнообразнейших Spa, тщательным образом подобрано для полной релаксации.`,
    item__17: 'Почему стоит заняться СПА-терапией?',
    item__18: `СПА-процедуры стимулируют обмен веществ, улучшают работу лимфатической и кровеносной системы, 
    способствуют насыщению тканей организма и повышают усвоение полезных микроэлементов. 
    Поэтому СПА отлично сочетается со здоровым образом жизни и правильным питанием.`,
    item__19: `Регулярная СПА-терапия помогает поддерживать тонус кожи, улучшает ее регенерацию, способствует омоложению. 
    Постепенно уходят мелкие морщины, дряблость, кожа становится свежее, исчезает тусклость цвета. Практически 
    так же процедуры воздействуют и на тонус мышц.`,
    item__20: 'Некоторые причины:',
    item__21: `СПА – это не только красота, но и здоровье. Процедуры укрепляют иммунитет. 
    Особенно это важно в холодное время года, при нехватке витаминов и микроэлементов.`,
    item__22: `Приятные процедуры помогают расслабиться, улучшают психологическое и эмоциональное состояние. 
    Это важно после тяжелых рабочих будней, в условиях постоянного стресса, при хронической усталости или при сезонной депрессии.`,
    item__23: 'Хотите получить больше информации?',
    item__24: 'Оставьте заявку и мы обязательно Вам ответим. Вы сможете получить ответы на любые интересующие Вас вопросы.',
    item__25: 'Оставить заявку'
}

const ru_about = {
    item__12: 'Хотите обрести истинную красоту?',
    item__13: `Благодаря спа-процедурам ваш организм очищается от шлаков, ядов, инородных организмов, насыщение 
    кислородом и питательными веществами`,
    item__14: `Спа-терапия способствует омолаживанию кожи, помогает избавиться от дряблости, морщин, тусклого цвета кожи, 
    а также приводит в тонус мышцы`,
    item__15: `Спа-процедуры улучшают эмоциональное, психологическое и энергетическое состояние, что крайне актуально для людей, 
    подверженных стрессу, а также в период сезонной депрессии.`,
    item__16: 'Отзывы наших клиентов',
    item__17: `Приходите в СПА салон "Diamond SPA & beauty", чтобы отдохнуть от повседневных забот, 
    позабыть о стрессах, погрузиться в мир красоты и здоровья!`
}

const ru_services = {
    item__12: 'Наши массажи',
    item__13: 'Классичсекий',
    item__14: `Классический массаж – отличное средство для укрепления здоровья, расслабления тела, 
    поднятия общего уровня функционального состояния организма, профилактики заболеваний.`,
    item__15: 'Оздоровительный',
    item__16: `Оздоровительный массаж оказывает благотворное влияние на кровообращение и циркуляцию лимфы. Процедура предусматривает 
    использование вспомогательных средств: массажных масел, гелей, кремов, мазей.`,
    item__17: 'Лечебный',
    item__18: `Лечебный реабилитационный массаж — способ восстановить функциональность организма после травм и 
    хирургических вмешательств. Все эти виды воздействия устраняют отеки и боль.`,
    item__19: `Жизнь в мегаполисе отнимает много энергии, а стрессовые ситуации угнетающе действуют на организм,
    именно поэтому очень важно время от времени давать себе возможность отдохнуть от повседневных хлопот и
    насладитсья покоем.`,
    item__20: 'Связаться с нами',
    item__21: 'Другие массажи',
    item__22: 'Оздоровительный',
    item__23: `Оздоровительный массаж тела или общий массаж - механическая процедура, 
    используемая в качестве сопутствующей терапии при различных проблемах со здоровьем. Данный массаж помогает избавиться от 
    болей в мышцах, переутомления, проблем с кожей и кровеносной системой, а также выводит из организма застоявшиеся токсины.`,
    item__24: 'Лечебный',
    item__25: `Лечебный массаж – это одна из самых эффективных оздоровительных процедур, состоящая в мануальном воздействии 
    на различные участки тела. Массаж применялся еще несколько тысяч лет назад для успешного лечения многих 
    заболеваний и восстановления после травм.`,
    item__26: 'Спортивный',
    item__27: `Спортивный массаж — это специальный массаж, который проводится людям, активно занимающимся спортом. 
    Основное отличие спортивного массажа от обычного в том, что он выполняется более интенсивно, на более глубоком уровне прорабатываются 
    мышцы и связки.`,
    item__28: 'Спортивно Мануальная терапия',
    item__29: `Спортивно Мануальная терапия — система лечебных приёмов при помощи рук терапевта — это один из разделов медицины, 
    начало которого идёт с древних времён. Действие мануальной терапии направлено на ликвидацию болезненных патологических изменений, 
    вызванных блокировками в позвоночнике, суставах и мышцах.`,
    item__30: 'Медовый',
    item__31: `Медовый массаж — это процедура с использованием меда, которую делают на разных участках тела: спине, 
    животе, бедрах и так далее. Мед использовали для бьюти-процедур еще в Древнем Египте и Китае. Он улучшает 
    кровообращение, питает кожу, эффективен при похудении и устранении целлюлита.`,
    item__32: 'Королевский',
    item__33: `Королевский массаж это синхронный массаж тела в четыре руки, что позволяет детально проработать все группы мышц.
    Во время массажа используются натуральные ароматические масла и травы, аромат которых усиливает лечебное воздействие массажа. 
    Кожа омолаживается, становится упругой и эластичной.`,
    item__34: 'Общий расслабляющий',
    item__35: `Общий расслабляющий массаж, или релакс-массаж – это классический вид массажа, направленный на снятие физического и нервного напряжения. 
    В отличие от оздоровительного массажа, релакс-массаж безболезнен. Все движения массажиста плавные, медленные: релакс-массаж – 
    это растирание, поглаживание, легкое разминание.`,
    item__36: 'Пилинг',
    item__37: `Пилинг – это процедура по удалению верхнего ороговевшего слоя кожи. Процедура оказывает воздействие на слои эпидермиса, 
    убирая верхний слой дермы. Это методика отшелушивания кожи, которая ускоряет регенерацию кожи. Пилинг устраняет черные точки, 
    улучшает цвет лица и оздоровляет кожу.`
}

const ru_contacts = {
    item__12: 'Филиал №1',
    item__13: 'Филиал №2',
    item__14: `Жизнь в мегаполисе отнимает много энергии, а стрессовые ситуации угнетающе действуют на организм, 
    именно поэтому очень важно время от времени давать себе возможность отдохнуть от повседневных хлопот и насладитсья покоем.`
}

const ru_all = {
    'item__1@': 'Главная',
    'item__2@': 'О наc',
    'item__3@': 'Услуги',
    'item__4@': 'Контакты',
    item__5: 'Ссылки',
    item__6: 'Надеемся скоро Вы посетите наш салон и насладитесь всеми нашими услугами.',
    'item__7@': 'Наши контакты',
    item__8: 'Адрес: Чиланзарский район, метро Новза, 11 дом',
    item__9: 'Ориентир: Метро Новза',
    item__10: 'Адрес: Юнусабадский район, Ц6, улица Амира Темура, 122Б дом',
    item__11: 'Ориентир: Бывший кинотеатр Казахстан'
}

module.exports = {ru_index, ru_about, ru_services, ru_contacts, ru_all};